<?php
return[ 'div'=>'Koфе',
'div'=>'Онлайн заказ',
'div'=>'Біз туралы',
'div'=>'Контакт',
'h1'=>'Біздің кофейняға қош келдіңіз',
'p'=>'Кофехана - тамақтану кәсіпорны, оның негізі мәзірі болып табылады
бұл кондитерлік өнімдермен, тағамдармен, сергітетін тағамдармен бірге кофе мен шай
алкогольдік сусындар. Сонымен қатар, кофеханалардың бизнесі тек қана емес (және көп емес)
қоғамдық тамақтандыру қызметін көрсету, сонымен қатар келушілердің қажеттіліктерін қанағаттандыру кезінде
бос уақытты, қысқа демалысты өткізу, байланыс және іскери кездесулер өткізуге орын беру'];
?>